export default [
    {
        id: 1,
        name: 'Михаил Владимирович Анемподистов',
        avaSrc: './img/person_1/avatar/ava.jpg',
        occupation: 'Белорусский художник, дизайнер, поэт, культуролог, искусствовед',
        birthDate: '16.03.1964',
        birthPlace: 'город Минск, БССР',
        deathDate: '24.01.2018',
        deathPlace: 'Минск',
        activity: [
            {
                date: '16.03.1964',
                place: 'Минск',
                description: 'Родился в г.Минске. В детстве Михаил мечтал стать зоологом или биологом, путешественником и искателем сокровищ. Рано начал рисовать — свои первые рисунки Михаил размещал в энциклопедиях о животных, которые делал сам: рисовал моллюсков и других животными и лично подписывал.'
            },
            {
                date: '1975-1985',
                place: 'Минск',
                description: 'Учился в детской народной студии изобразительного искусства при Дворце культуры текстильщиков (1965-1985) в Минске, которой руководил белорусский живописец Василий Сумарев. Тогда же увлекся белорусским языком и белорусской культурой, которым начал уделять большое внимание.'
            },
            {
                date: '1979-1983',
                place: 'Минск',
                description: 'Учился и окончил Минское художественное училище (ныне - Минский государственный художественный колледж им. А.К. Глебова). На первом курсе Михаил Анемподистов еще не очень хорошо знал белорусский язык и сдал экзамен по нему на 3 балла из 5 возможных, но на третьем курсе уже с увлечением читал В. Короткевича, а на четвертом курсе специально попросил учительницу пересдать экзамен по белорусскому языку и пересдал его на «пятерку». Дипломная работа в училище была по плакату.'
            },
            {
                date: '1987',
                place: 'Минск',
                description: 'С марта 1987 года был членом арт-лаборатории «Галина» (неформальной художественной группы) в Минске,, которая своей платформой объявила «неокритический реализм как метод, направленный на бичевание застойных явлений в нашей общественной жизни»'
            },
            {
                date: '1997',
                place: 'Минск',
                description: 'Стал членом Белорусского союза дизайнеров. Был дизайнером известных логотипов — в том числе, логотипа белорусской общественно-культурной кампании «Будем белорусами!», белорусского рок-фестиваля «Басовище-2007» и «Басовище-2008» и др.'
            },
            {
                date: '2011',
                place: 'Минск',
                description: 'Стал членом правления Белорусского союза дизайнеров.'
            },
            {
                date: '2011',
                place: 'Минск',
                description: 'Дебютировал как фотограф, презентовав фотавыставку «Under Ground»: в фотографиях сосредоточился на белорусских овощах, чтобы таким способом открыть более глубокое измерение белорусской культуры. Выбор своей тематики объяснил тем, что белорусы, как овощи, скрывают интересные вещи в себе, не показывают их вовне — нация заглубленных в себя людей: выглядят обычно, а внутри фантастические — под испачканной (от почвы) кожурой картофеля спрятано «золотое солнце».'
            },
            {
                date: '24.01.2018',
                place: 'Минск',
                description: 'Умер от инсульта в г.Минске.'
            }
        ],
        works: [
            './img/person_1/portfolio/work1.jpg',
            './img/person_1/portfolio/work2.jpg',
            './img/person_1/portfolio/work3.jpg',
            './img/person_1/portfolio/work4.jpg',
            './img/person_1/portfolio/work5.jpg',
        ]
    },

    {
        id: 2,
        name: 'Владимир Сергеевич Базан',
        avaSrc: './img/person_2/avatar/ava.jpg',
        occupation: 'Белорусский фотограф, фотожурналист',
        birthDate: '21.10.1953',
        birthPlace: 'г.Унеча, Брянская область, РСФСР',
        deathDate: null,
        deathPlace: null,
        activity: [
            {
                date: '21.10.1953',
                place: 'Унеча',
                description: 'Родился в г.Унеча, Брянская область, РСФСР'
            },
            {
                date: '1978',
                place: 'Витебск',
                description: 'Окончил художественно-графический факультет Витебского педагогического института.'
            },
            {
                date: '1980-1990',
                place: 'Витебск',
                description: 'Работал фотографом, корреспондентом, ответственным секретарем в витебской многотиражной газете «Строитель».'
            },
            {
                date: '1990-2007',
                place: 'Витебск',
                description: 'Главный редактор, дизайнер и фотокорреспондент газеты «Витебский курьер». Главный редактор специального номера газеты, посвященного Первым Шагаловского дням в Витебске (1991). В середине 80-х возглавлял витебский фотоклуб «Витьба». Центральное место в творчестве занимает репортажная, публицистическая, жанровая фотография. Среди основных работ: серии «Думай, парень!» (1982-2005), «Праздник в православной церкви» (1988), «Армения. Декабрь. 1988 »,«Пионерский лагерь» (1989),«Приметы»(1989),«Чернобыльский натюрморт»(1996),«Париж! Париж! Я не хочу домой!»(2001-2007). На сегодняшний день проживает во Франции.'
            }
        ],
        works: [
            './img/person_2/portfolio/work1.jpg',
            './img/person_2/portfolio/work2.jpg',
            './img/person_2/portfolio/work3.jpg',
            './img/person_2/portfolio/work4.jpg',
            './img/person_2/portfolio/work5.jpg',
        ]
    },

    {
        id: 3,
        name: 'Михаил Григорьевич Борозна',
        avaSrc: './img/person_3/avatar/ava.jpg',
        occupation: 'Белорусский искусствовед, художественный критик, фотограф.',
        birthDate: '20.11.1962',
        birthPlace: 'д.Ракушево, Могилёвской области',
        deathDate: null,
        deathPlace: null,
        activity: [
            {
                date: '20.11.1962',
                place: 'д.Ракушево, Могилёвской области',
                description: 'Родился в д.Ракушево Круглянского района Могилёвской области.'
            },
            {
                date: '1985',
                place: 'Минск',
                description: 'Окончил художественно-промышленный факультет Белорусского государственного театрально-художественного института.'
            },
            {
                date: '1986-1992',
                place: 'Минск',
                description: 'Художественный редактор издательства «Беларусь».'
            },
            {
                date: '1992',
                place: 'Минск',
                description: 'Начал преподавать в Белорусской государственной академии искусств.'
            },
            {
                date: '1995',
                place: 'Витебск',
                description: 'Участвовал в первой своей выставке «АРТУНОДИСКУС» в г.Витебске.'
            },
            {
                date: '1997',
                place: 'Минск',
                description: 'Первая персональная выставка работ «Один в городе» в музее Белорусской государственной академии искусств в г.Минске.'
            },
            {
                date: 'с 2010',
                place: 'Минск',
                description: 'Ректор Белорусской государственной академии искусств. Кандидат искусствоведения, профессор кафедры истории и теории искусств, доцент. Почётный член Российской академии художеств. Является автором более 100 публикаций в сфере искусства, участником 30 выставок, организатором 15 персональных выставок и проектов. Лауреат 8 премий, включая Специальную премию Президента РБ в области критики и искусствоведения (2001), медаль Национальной академии наук РБ (2011) и нагрудный знак органов пограничной службы  За помощь органам пограничной службы» Государственного пограничного комитета РБ (2011).'
            },
        ],
        works: [
            './img/person_3/portfolio/work1.jpg',
            './img/person_3/portfolio/work2.jpg',
            './img/person_3/portfolio/work3.jpg',
            './img/person_3/portfolio/work4.jpg',
            './img/person_3/portfolio/work5.jpg',
        ]
    },

    {
        id: 4,
        name: 'Лев Урбанович Дашкевич',
        avaSrc: './img/person_4/avatar/ava.jpg',
        occupation: 'Белорусский фотограф, учёный, исследователь, публицист, педагог',
        birthDate: '12.02.1882',
        birthPlace: 'г.Минск',
        deathDate: '4.12.1957',
        deathPlace: 'г.Минск',
        activity: [
            {
                date: '12.02.1882',
                place: 'Минск',
                description: 'Родился в г.Минске. Происходил из дворянского рода герба “Лелива”.'
            },
            {
                date: '1882-1896',
                place: 'Минск',
                description: 'Учился в Минской мужской гимназии.'
            },
            {
                date: '1903-1911',
                place: 'Варшава',
                description: 'В 1903 поступил в Варшавский университет на медицинский факультет, однако в 1904 году на участие в студенческой забастовке был арестован и исключон из университета без права поступления в ВУЗы Российской империи. В 1906-1911 гг. учился во Франции на факультете филологии Университета Бургундии (Дижон). Параллельно в 1908-1909 гг. занимался на фотографическом отделении Высшей школы графических искусств в Париже. В 1911 начал публиковаться в научных изданиях.'
            },
            {
                date: '1911-1920',
                place: 'Ереван',
                description: 'Жил в Закавказье, преподавал французский язык, физику и естествознание в гимназиях Еревана, Тифлис. В 1918 служил государственным фотографом правительства Азербайджанской республики.'
            },
            {
                date: '1920-1930',
                place: 'Минск',
                description: 'В конце мая 1920 г. возвратился в Минск. Читал лекции по всемирной истории и фотографии в Минском институте народного образования. В 1923 участвовал в этнографической экспедиции в Игуменский и Борисовский поветы. В 1923-1924 - научный фотограф на медицинском факультете БГУ.'
            },
            {
                date: '21.07.1930',
                place: 'Минск',
                description: 'Арестован ГПУ БССР 21 июля 19300 г. по делу «Союза освобождения Беларуси». Освобожден в сентябре 1930.'
            },
            {
                date: '1941-1944',
                place: 'Фрунза',
                description: 'Жил в эвакуации в г. Фрунзе (ныне Бишкек, Кыргызстан), работал в медицинских учреждениях. В сентябре 1944 вернулся в Минск.'
            },
            {
                date: '4.12.1957',
                place: 'Минск',
                description: 'Умер в городе Минске'
            }
        ],
        works: [
            './img/person_4/portfolio/work1.jpg',
            './img/person_4/portfolio/work2.jpg',
            './img/person_4/portfolio/work3.jpg',
            './img/person_4/portfolio/work4.jpg',
            './img/person_4/portfolio/work5.jpg',
        ]
    },

    {
        id: 5,
        name: 'Георгий Леонардович Лихтарович',
        avaSrc: './img/person_5/avatar/ava.jpg',
        occupation: 'Белорусский фотограф, литератор. Член Белорусской союза дизайнеров (2000), член Белорусского союза писателей (2006).',
        birthDate: '06.12.1947',
        birthPlace: 'г.Минск, БССР',
        deathDate: null,
        deathPlace: null,
        activity: [
            {
                date: '06.12.1947',
                place: 'Минск',
                description: 'Родился в г. Минске, БССР.'
            },
            {
                date: '1965-1966',
                place: 'Минск',
                description: 'Работал ассистентом кинооператора в Минской студии научно-популярных и хроникально-документальный фильмов.'
            },
            {
                date: '1966-1968',
                place: 'Минск',
                description: 'Служил в войсках в п.Печи. Публиковался в периодических изданиях.'
            },
            {
                date: '1969-1974',
                place: 'Минск',
                description: 'Работал фотографом в Институте искусствоведения, этнографии и фольклора Академии наук. Иллюстрировал первые тома «Собрание памятников истории и культуры Беларуси». В 1970-1974 гг. учился на архитектурном факультете БНТУ. С 1972 года преподавал фотографику в Театрально-художественном институте.'
            },
            {
                date: '1974-1992',
                place: 'Минск',
                description: 'Работал фотокорреспондентом газеты «Голос Родины».'
            },
            {
                date: '1992',
                place: 'Минск',
                description: 'С 1992 на творческой работе. В 2000 г. издаёт фотоальбом «Добрый день, Беларусь». В 2001-2006 принимает участие в фотографических и художественных выставках.В 2002 году издаёт книгу поэзии «Общая тетрадь». В 2003 году выбран в Совет белорусской интеллигенции. С 2004 - член Союза Белорусского государственного объединения «Фотоискусство».'
            },
        ],
        works: [
            './img/person_5/portfolio/work1.jpg',
            './img/person_5/portfolio/work2.jpg',
            './img/person_5/portfolio/work3.jpg',
            './img/person_5/portfolio/work4.jpg',
            './img/person_5/portfolio/work5.jpg',
        ]
    },
    
    {
        id: 6,
        name: 'Артур Александрович Клинов',
        avaSrc: './img/person_6/avatar/ava.jpg',
        occupation: 'Белорусский художник, дизайнер, фотограф, литератор, сценарист, главный редактор журнала «pARTisan».',
        birthDate: '05.09.1965',
        birthPlace: 'г.Минск, БССР',
        deathDate: null,
        deathPlace: null,
        activity: [
            {
                date: '05.09.1965',
                place: 'Минск',
                description: 'Родился в г. Минске в еврейском квартале, хотя его семья не является еврейской. Мать была инженером-программистом, отец - спортсменом и художником.'
            },
            {
                date: '1976-1982',
                place: 'Минск',
                description: '1976-1980 гг. учился в детской художественной школе №1, а в 1978-1982 гг. - в художественных студиях и мастерских Владимира Ткаченки, Ричарда Мая. Хотел поступать в Белорусский театрально-художественный институт (сегодняшняя Белорусская государственная академии искусств), однако не смог сдать экзамен.'
            },
            {
                date: '1982-1987',
                place: 'Минск',
                description: 'Учился на архитектурном факультете Белорусского политехнического института (ныне БНТУ) и получил специальность «градостроительство». В это же время участвовал в молодёжном государственном объединении «Белорусская Мастерская».'
            },
            {
                date: '1990-е',
                place: 'Минск',
                description: 'Работал с объектами и инсталляциями (использовал принцип философии абсурда и экзистенциализма). Автор проектов «Смерть пионера» (1995-2000), «Тексты» и «50 вёдер - шедевров мирового искусства».'
            },
            {
                date: '1998',
                place: 'Минск',
                description: 'Стал основателем Белорусской ассоциации современного искусства и автором идеи Международного фестиваля перфоманса «Навінкі» («NAVINKI») в Беларуси.'
            },
            {
                date: '2006',
                place: 'Минск',
                description: 'Дебютировал в литературе белорусскоязычный романом «Минск. Город Солнца».'
            },
            {
                date: '2009',
                place: 'Минск',
                description: 'В 2009 стал работать в киноискусстве в качестве сценариста и художника. Является постановщиком фильмов  «Масакра» (2010)  и  «Hard Reboot» (2014) режиссера Андрея Кудиненко.'
            },
        ],
        works: [
            './img/person_6/portfolio/work1.jpg',
            './img/person_6/portfolio/work2.jpg',
            './img/person_6/portfolio/work3.jpg',
            './img/person_6/portfolio/work4.jpg',
            './img/person_6/portfolio/work5.jpg',
        ]
    },
];